[
  {
    "title": "What is COVID-19?",
    "description":
      "Coronavirus disease (COVID-19) is an infectious disease caused by a new virus.The disease causes respiratory illness (like the flu) with symptoms such as a cough, fever, and in more severe cases, difficulty breathing.",
    "startTime": "001",
    "speakerId": "",
    "category": "presentation"
  },
  {
    "title": "What are its symptoms?",
    "description":
      "The disease causes respiratory illness (like the flu) with symptoms such as a cough, fever, and in more severe cases, difficulty breathing.",
    "startTime": "002",
    "speakerId": "",
    "category": "break"
  },
  {
    "title": "How can you protect yourself?",
    "description": "You can protect yourself by washing your hands frequently, avoiding touching your face, and avoiding close contact (1 meter or 3 feet) with people who are unwell.",
    "startTime": "003",
    "category": "presentation"
  },
  {
    "title": "How is it spread?",
    "description":
      "Coronavirus disease spreads primarily through contact with an infected person when they cough or sneeze. It also spreads when a person touches a surface or object that has the virus on it, then touches their eyes, nose, or mouth.",
    "startTime": "004",
    "speakerId": "",
    "category": "break"
  },
  {
    "title": "How long does the coronavirus last on surfaces?",
    "description":
      "It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days.",
    "startTime": "005",
    "category": "presentation"
  },
  {
    "title": "Can the coronavirus disease spread through air?",
    "description":
      "The virus that causes COVID-19 is mainly transmitted through droplets generated when an infected person coughs, sneezes, or speaks. These droplets are too heavy to hang in the air. They quickly fall on floors or surfaces. You can be infected by breathing in the virus if you are within 1 metre of a person who has COVID-19, or by touching a contaminated surface and then touching your eyes, nose or mouth before washing your hands",
    "startTime": "006",
    "category": "break"
  },
  {
    "title": "Is the coronavirus disease the same as SARS?",
    "description":
      "No. The virus that causes COVID-19 and the one that caused the outbreak of Severe Acute Respiratory Syndrome (SARS) in 2003 are related to each other genetically, but the diseases they cause are quite different.",
    "startTime": "007",
    "category": "presentation"
  }   

]
